tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
brew "ack"
brew "autoconf"
brew "bat"
brew "curl"
brew "diff-so-fancy"
brew "exa"
brew "exiftool"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "fzf"
brew "get_iplayer"
brew "ghostscript"
brew "git"
brew "handbrake"
brew "httrack"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "ruby"
brew "macvim"
brew "nasm"
brew "node"
brew "p7zip"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "rsync"
brew "testdisk"
brew "texi2html"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "universal-ctags"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "puma/puma/puma-dev"
cask "brooklyn"
cask "losslesscut"
cask "macdown"
cask "rar"
cask "sourcetree"
