tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
brew "ack"
brew "atomicparsley"
brew "autoconf"
brew "bat"
brew "curl"
brew "diff-so-fancy"
brew "exa"
brew "exiftool"
brew "ffmpeg"
brew "freetype"
brew "fzf"
brew "get_iplayer"
brew "gettext"
brew "git"
brew "glib"
brew "gobject-introspection"
brew "handbrake"
brew "harfbuzz"
brew "httrack"
brew "icu4c"
brew "imagemagick"
brew "jpeg"
brew "jq"
brew "lame"
brew "libidn2"
brew "libpng"
brew "libtiff"
brew "libtool"
brew "libunistring"
brew "nasm"
brew "node"
brew "oniguruma"
brew "openssl@1.1"
brew "p7zip"
brew "pcre"
brew "pcre2"
brew "pkg-config"
brew "puma/puma/puma-dev"
brew "python@3.8"
brew "rbenv"
brew "readline"
brew "rsync"
brew "ruby-build"
brew "sqlite"
brew "testdisk"
brew "texi2html"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "wget"
brew "x264"
brew "x265"
brew "xvid"
brew "xz"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "brooklyn"
cask "losslesscut"
cask "macdown"
cask "rar"
